"ASSISTANT_TRY_AGAIN" = "Scusa, puoi ripetere?";
"ASSISTANT_CONNECTION_FAILED_0" = "Spiacente, ho problemi di connessione alla rete.";
"ASSISTANT_CONNECTION_FAILED_1" = "Spiacente, ora non posso connettermi.";
"ASSISTANT_CONNECTION_FAILED_2" = "Spiacente, non ho una connessione alla rete.";

"ASSISTANT_INITIAL_QUERY" = "Come posso aiutarti?";
"ASSISTANT_GUIDE_HEADER" = "Tocca il microfono per qualcosa come:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Guida";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri non disponibile.";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Connettiti a Intenet.";

"ASSISTANT_EDUCATION_TITLE" = "Siri può aiutarti?";
"ASSISTANT_EDUCATION_CONTENT" = "Per iniziare a utilizzare Siri, tieni premuto il tasto Home.";

"ASSISTANT_GESTURE_DESCRIPTION" = "Puoi anche chiedere qualcosa senza dover tenere premuto il pulsante Home. Quando lo schermo è attivato, porta il telefono all'orecchio e inizia a parlare.";